<!DOCTYPE html>
<html>
<head>
	<style>
	* {
		-webkit-transition: 200ms;
		-moz-transition: 200ms;
		-ms-transition: 200ms;
		-o-transition: 200ms;
		transition: 200ms;
		text-align: justify;
		text-justify: inter-word;
	}

	a, a:visited, a:hover, a:active {
		-webkit-backface-visibility: hidden;
		backface-visibility: hidden;
		position: relative;
		transition: 0.5s color ease;
		text-decoration: none;
	}

	a.before:before, a.after:after {
		content: "";
		transition: 0.5s all ease;
		-webkit-backface-visibility: hidden;
		backface-visibility: hidden;
		position: absolute;
	}

	a.before:before {
		top: -0.25em;
	}

	a.after:after {
		bottom: -0.25em;
	}

	a.before:before, a.after:after {
		height: 3px;
		height: 0.1rem;
		width: 0;
		background: #ffffff;
	}

	a.before:hover:before, a.after:hover:after {
		width: 100%;
	}

	body {
		color: #666;
		font-family: Arial, Helvetica, sans-serif;
		font-size: 1em;
		line-height: 1.4em;
		font-weight: normal;
		padding: 20px 30px;
	}

	h1, h2, h3, h4, h5 {
		font-family: Arial, Helvetica, sans-serif;
		font-weight: bold;
		line-height: 1.5em;
		margin: .45em 0;
		padding: 0;
		text-transform: uppercase;
	}

	h1 {
		color: #9322df;
	}

	h6 {
		color: #666;
	}

	/* links */
	a, a:visited, a:active, a:hover {
		color: #9322df;
	}

	a:hover {
		text-decoration: none;
	}

	* {
		box-sizing: border-box;
		-moz-box-sizing: border-box;
	}

	/*colors and backgrounds*/
	body {
		background: #fff;
	}

	h1, h2, h3, h4, h5 {
		color: #333;
	}
	</style>
</head>
<body>
	<div class="content">
		<h2>TERMOS E CONDIÇÕES DE USO DO APLICATIVO 190</h5>
		<p>A Secretaria de Estado da Seguran&ccedil;a P&uacute;blica e Administra&ccedil;&atilde;o Penitenci&aacute;ria do Paran&aacute; (&ldquo;SESP&rdquo;,&nbsp;&ldquo;n&oacute;s&rdquo;, &ldquo;nosso&rdquo; ou &ldquo;Propriet&aacute;rio&rdquo;) lhes d&aacute; as boas-vindas ao aplicativo Emerg&ecirc;ncia Paran&aacute; (agora&nbsp;denominado &ldquo;aplicativo&rdquo;) dispon&iacute;vel nas plataformas Android e IOs.</p>
		<p>Ao entrar, conectar-se em, acessar ou usar o aplicativo voc&ecirc; concorda que voc&ecirc; leu e&nbsp;compreendeu os termos e condi&ccedil;&otilde;es abaixo e voc&ecirc; concorda em estar dentro dos limites tra&ccedil;ados&nbsp;por eles e em cumprir com todas as normas aplic&aacute;veis e regulamentos relacionados com seu uso.&nbsp;Voc&ecirc; reconhece que esse termo constitue um acordo obrigat&oacute;rio e exig&iacute;vel entre a SESP e voc&ecirc;.&nbsp;Este termo de servi&ccedil;o tem a natureza de um contrato de obriga&ccedil;&otilde;es legais entre voc&ecirc; e SESP&nbsp;relativo a sua utiliza&ccedil;&atilde;o do aplicativo.</p>
		<p>
			<strong>SE VOC&Ecirc; N&Atilde;O CONCORDA COM ESTE TERMOS, POR FAVOR N&Atilde;O CONECTE, ACESSE OU&nbsp;UTILIZE O APLICATIVO DE QUALQUER MANEIRA.</strong>
		</p>
		<p>Ao aceitar os Termos, voc&ecirc; atesta que toda e qualquer informa&ccedil;&atilde;o que voc&ecirc; nos providenciar por&nbsp;meio do aplicativo &eacute; verdadeira e correta. O fornecimento de qualquer informa&ccedil;&atilde;o falsa ou&nbsp;fraudulenta &eacute; estritamente proibido.</p>
		<p>
			<strong>A falsa comunica&ccedil;&atilde;o de crime ou contraven&ccedil;&atilde;o penal &eacute; um il&iacute;cito penal perante o C&oacute;digo&nbsp;Penal Brasileiro </strong>(Art. 340 - Provocar a a&ccedil;&atilde;o de autoridade, comunicando-lhe a ocorr&ecirc;ncia de&nbsp;crime ou de contraven&ccedil;&atilde;o que sabe n&atilde;o se ter verificado: Pena - deten&ccedil;&atilde;o, de um a seis meses,&nbsp;ou multa).
		</p>
		<p>
			<strong>1. Aplicativo Emerg&ecirc;ncia Paran&aacute;</strong>
		</p>
		<p>1.1. O aplicativo Emerg&ecirc;ncia Paran&aacute; &eacute; um aplicativo destinado a popula&ccedil;&atilde;o residente ou em&nbsp;tr&acirc;nsito pelo Estado do Paran&aacute;, onde s&atilde;o disponibilizados recursos para comunica&ccedil;&atilde;o de&nbsp;ocorr&ecirc;ncias de crimes e contraven&ccedil;&otilde;es penais que necessitem ou n&atilde;o de atendimento de&nbsp;emerg&ecirc;ncia.</p>
		<p>
			<strong>2. Conta</strong>
		</p>
		<p>2.1.Para acessar o aplicativo, voc&ecirc; dever&aacute; criar uma conta de acesso informando seus dados&nbsp;pessoais (nome completo, g&ecirc;nero, filia&ccedil;&atilde;o, data de nascimento, dados do registro geral&nbsp;(identidade), CPF, e-mail e endere&ccedil;o.</p>
		<p>2.2. Voc&ecirc; &eacute; solenemente respons&aacute;vel por manter confidencialidade sobre os dados de acesso de&nbsp;sua conta junto ao aplicativo. Voc&ecirc; concorda em aceitar sua responsabilidade por todas as&nbsp;atividades que forem realizadas a partir do acesso por sua conta pessoal. Voc&ecirc; &eacute; encorajado a&nbsp;alterar periodicamente sua senha pessoal, bem como a proceder a altera&ccedil;&atilde;o de sua senha&nbsp;pessoal quando houver suspeita de conhecimento por terceiros.</p>
		<p>
			<strong>3. Requisitos de utiliza&ccedil;&atilde;o</strong>
		</p>
		<p>3.1.N&atilde;o restri&ccedil;&atilde;o de idade para o cadastro e o acesso ao aplicativo.</p>
		<p>
			<strong>4. Restri&ccedil;&otilde;es de uso</strong>
		</p>
		<p>4.1. Existem certas condutas, as quais s&atilde;o estritamente proibidas no e/ou com respeito ao&nbsp;aplicativo. Seu descumprimento em observ&aacute;-las (conforme lista n&atilde;o exaustiva abaixo) podem&nbsp;resultar (por decis&atilde;o unilateral da SESP) em encerrar ou suspender o seu acesso ao aplicativo e&nbsp;poder&aacute; resultar em uma a&ccedil;&atilde;o civil e/ou criminal.</p>
		<p>4.2. <strong>Voc&ecirc; n&atilde;o dever&aacute;, seja por voc&ecirc; ou por algu&eacute;m sob seu consentimento</strong>: (i) copiar,&nbsp;modificar, adaptar, traduzir, realizar engenharia reversa, decompilar ou desconstruir o aplicativo&nbsp;(ou qualquer parte dele); (ii) utilizar o aplicativo e/ou em conex&atilde;o para spam, envio de mensagem&nbsp;n&atilde;o solicitada, ass&eacute;dio, fraude eletr&ocirc;nica ou conduta similar; (iii) interferir em ou violar o direito de&nbsp;privacidade de qualquer outro usu&aacute;rio ou terceiros, incluindo direito de propriedade intelectual, ou&nbsp;coletar informa&ccedil;&otilde;es pessoais identific&aacute;veis de outros usu&aacute;rios do aplicativo sem o seu&nbsp;consentimento, incluindo a utiliza&ccedil;&atilde;o de rob&ocirc;s, spider, sites de busca ou de recupera&ccedil;&atilde;o de&nbsp;dados, ou outro dispositivo manual ou autom&aacute;tico de recupera&ccedil;&atilde;o, indexa&ccedil;&atilde;o ou de data-mine; (iv)&nbsp;difamar, abusar, assediar, perseguir, amea&ccedil;ar, ou de qualquer forma, violar os direitos individuais&nbsp;de outros; (v) transmitir ou de qualquer forma manter dispon&iacute;vel para contato com o aplicativo&nbsp;qualquer v&iacute;rus eletr&ocirc;nico, &ldquo;worm&rdquo;, &ldquo;cavalo de troia&rdquo;, &ldquo;time bomb&rdquo;, &ldquo;web bug&rdquo;, &ldquo;spyware&rdquo; ou qualquer&nbsp;outro c&oacute;digo de computador, arquivo ou programa que possa ou esteja destinado a causar dano&nbsp;ou sabotar a opera&ccedil;&atilde;o de qualquer hardware, software ou equipamento de telecomunica&ccedil;&atilde;o, ou&nbsp;qualquer outro c&oacute;digo ou componente de natureza invasiva, perturbadora ou prejudicial. (vi)&nbsp;interferir com ou prejudicar a opera&ccedil;&atilde;o do aplicativo, ou dos servidores ou da rede que hospeda o&nbsp;aplicativo, ou desobedecer qualquer requisito, procedimento, pol&iacute;tica ou regula&ccedil;&atilde;o de tais&nbsp;servidores ou redes; (vii) vender, licenciar ou explorar para qualquer prop&oacute;sito comercial a&nbsp;utiliza&ccedil;&atilde;o ou acesso ao aplicativo; (viii) realizar uma moldura (frame) ou espelhamento (mirror) de&nbsp;qualquer parte deste aplicativo sem a autoriza&ccedil;&atilde;o expressa da SESP; (vix) criar um banco de&nbsp;dados por meio de downloadings sistem&aacute;ticos ou armazenamento de qualquer conte&uacute;do do&nbsp;aplicativo; (x) providenciar informa&ccedil;&atilde;o pessoal falsa ou enganosa; (xi) utilizar do aplicativo para&nbsp;qualquer prop&oacute;sito imoral, ilegal ou n&atilde;o autorizado; (xii) utilizar o aplicativo para utiliza&ccedil;&atilde;o n&atilde;o&nbsp;particular ou comercial sem a autoriza&ccedil;&atilde;o expressa e formal da SESP. </p>
		<p>
			<strong>5. Conte&uacute;do gerado pelo usu&aacute;rio</strong>
		</p>
		<p>5.1. Certas funcionalidades do aplicativo permitem a voc&ecirc; postar e editar conte&uacute;dos, textos, fotos&nbsp;e outros tipos de conte&uacute;dos (doravante denominados conte&uacute;do do usu&aacute;rio) e a publicar conte&uacute;do&nbsp;do usu&aacute;rio no aplicativo. Por favor esteja seguro de quando usar o aplicativo voc&ecirc; estar&aacute;&nbsp;respeitando o direito de outros incluindo qualquer direito relacionado a propriedade intelectual,&nbsp;outros direitos de propriedade e privacidade de terceiros que possam ter algum proveito ou direito&nbsp;em conex&atilde;o com o conte&uacute;do do usu&aacute;rio que voc&ecirc; realizou upload e/ou proveu para o aplicativo. A&nbsp;SESP n&atilde;o suportar&aacute; qualquer responsabiliza&ccedil;&atilde;o por perda, dano, despesa ou custos que voc&ecirc;&nbsp;sofrer ou incorrer como resultado de ou em rela&ccedil;&atilde;o com a atividade de uploading de conte&uacute;do do&nbsp;usu&aacute;rio. Os conte&uacute;dos de usu&aacute;rio somente ser&atilde;o disponibilizados no aplicativo se voc&ecirc; criar uma&nbsp;conta de usu&aacute;rio.</p>
		<p>5.2. Voc&ecirc; aqui doravante reconhece e concorda que o conte&uacute;do de usu&aacute;rio &eacute; n&atilde;o confidencial.&nbsp;Voc&ecirc; compreende e concorda que &eacute; solenemente respons&aacute;vel pelo seu conte&uacute;do de usu&aacute;rio e&nbsp;pelas consequ&ecirc;ncias de postar ou publicar tal conte&uacute;do no aplicativo. Voc&ecirc; aqui garante que seu&nbsp;conte&uacute;do de usu&aacute;rio &eacute; verdadeiro, atual, preciso e completo.</p>
		<p>5.3. Voc&ecirc; atesta e garante que voc&ecirc; &eacute; o leg&iacute;timo propriet&aacute;rio do conte&uacute;do de usu&aacute;rio que foi objeto&nbsp;de upload no aplicativo ou que continua (e continuar&aacute; a ter) todas as licen&ccedil;as necess&aacute;rias,&nbsp;direitos, autoriza&ccedil;&otilde;es e consentimentos dos leg&iacute;timos propriet&aacute;rios de tal conte&uacute;do de usu&aacute;rio.</p>
		<p>5.4. &Eacute; SOMENTE DO USU&Aacute;RIO DO APLICATIVO A RESPONSABILIDADE DE OBTER TODA E&nbsp;QUALQUER CONSENTIMENTO REQUERIDO SOB QUALQUER LEGISLA&Ccedil;&Atilde;O RELACIONADA&nbsp;COM A POSTAGEM DE QUALQUER INFORMA&Ccedil;&Atilde;O PESSOAL DE OUTRA PARTE A QUAL&nbsp;INTEGRE QUALQUER CONTE&Uacute;DO DE USU&Aacute;RIO, INCLUINDO A POSTAGEM DE IMAGENS E&nbsp;CONCORDAR A QUALQUER NORMA ESTADUAL OU FEDERAL RELACIONADA A TAL&nbsp;INFORMA&Ccedil;&Atilde;O.</p>
		<p>5.5. Sem revogar o consentimento acima expresso, voc&ecirc; concorda de forma solene que o&nbsp;conte&uacute;do de usu&aacute;rio que voc&ecirc; postar ou realizar upload n&atilde;o incluir&aacute;: (i) qualquer spam,&nbsp;promo&ccedil;&otilde;es n&atilde;o solicitadas, an&uacute;ncios, promo&ccedil;&otilde;es, sorteios, rifas ou &ldquo;a&ccedil;&otilde;es entre amigos&rdquo;; (ii)&nbsp;conte&uacute;do que seja ou expresse algo ilegal, difamat&oacute;rio, calunioso, ass&eacute;dio, ofensivo, imoral,&nbsp;pornogr&aacute;fico, abusivo, fraudulento, amea&ccedil;ador ou vulgar e que n&atilde;o esteja direta ou indiretamente&nbsp;relacionado com a ocorr&ecirc;ncia policial a ser reportada; (iii) conte&uacute;do que promova discrimina&ccedil;&atilde;o&nbsp;ilegal baseado na ra&ccedil;a, origem, etnia, nacionalidade, religi&atilde;o, g&ecirc;nero, profiss&atilde;o ou ocupa&ccedil;&atilde;o,&nbsp;orienta&ccedil;&atilde;o sexual, doen&ccedil;a, defici&ecirc;ncia f&iacute;sica ou mental, f&eacute;, posi&ccedil;&atilde;o pol&iacute;tica ou classe&nbsp;socioecon&ocirc;mica e que n&atilde;o esteja direta ou indiretamente relacionado com a ocorr&ecirc;ncia policial a&nbsp;ser reportada; (iv) conte&uacute;do que estimule ou promova comportamento criminoso ou conduta que&nbsp;constitua um delito sob qualquer norma jur&iacute;dica, ou que possa gerar indeniza&ccedil;&atilde;o civil ou processo&nbsp;judicial e que n&atilde;o esteja direta ou indiretamente relacionado com a ocorr&ecirc;ncia policial a ser&nbsp;reportada; ou (v) conte&uacute;do que possa razoavelmente colocar em risco a seguran&ccedil;a, a integridade&nbsp;ou a sa&uacute;de de terceiros e que n&atilde;o esteja direta ou indiretamente relacionado com a ocorr&ecirc;ncia&nbsp;policial a ser reportada. Os exemplos mencionados acima de conte&uacute;do de usu&aacute;rio considerados&nbsp;ilegais ou proibidos n&atilde;o constituem uma lista exaustiva.</p>
		<p>5.6. A SESP n&atilde;o est&aacute; obrigada em editar ou realizar controle sobre o conte&uacute;do de usu&aacute;rio que&nbsp;voc&ecirc; postar ou realizar upload, e n&atilde;o ser&aacute; respons&aacute;vel em nenhuma esfera ou n&iacute;vel pelo&nbsp;conte&uacute;do do usu&aacute;rio de sua titularidade. Al&eacute;m disso, a SESP n&atilde;o est&aacute; obrigada a realizar&nbsp;escaneamento, edi&ccedil;&atilde;o ou monitoramento pr&eacute;vio sobre o conte&uacute;do de usu&aacute;rio que voc&ecirc; postou ou&nbsp;realizou upload.</p>
		<p>
			<strong>6. Direitos da propriedade intelectual</strong>
		</p>
		<p>6.1. O aplicativo, o design, logotipos, logomarcas, &iacute;cones, imagens, bem como a sele&ccedil;&atilde;o,&nbsp;combina&ccedil;&atilde;o e arranjos dos itens anteriormente mencionados, o software propriet&aacute;rio da SESP,&nbsp;seus algoritmos e todo e qualquer direito de propriedade intelectual que lhe seja pertencente,&nbsp;incluindo, sem limita&ccedil;&otilde;es, inven&ccedil;&otilde;es, patentes e aplica&ccedil;&otilde;es de patentes, marcas registradas,&nbsp;nomes comerciais, textos, imagens, especifica&ccedil;&otilde;es, m&eacute;todos, procedimentos, informa&ccedil;&otilde;es, know-how, dados, dados t&eacute;cnicos, funcionalidades interativas, c&oacute;digos-fonte e c&oacute;digos-objeto, arquivos,&nbsp;interfaces e segredos industriais estando ou n&atilde;o registrados ou mesmo registr&aacute;veis ou n&atilde;o (de&nbsp;agora em diante coletivamente chamados propriedade intelectual), s&atilde;o de propriedade e/ou&nbsp;licenciados para a SESP, e est&atilde;o sujeitos a prote&ccedil;&atilde;o de copyright e outros direitos de propriedade&nbsp;intelectual das leis brasileiras, de estados estrangeiros e de conven&ccedil;&otilde;es e tratados internacionais.&nbsp;Voc&ecirc; n&atilde;o deve copiar, distribuir, expor, executar publicamente, tornar dispon&iacute;vel para o p&uacute;blico,&nbsp;emular, reduzir a uma forma poss&iacute;vel de leitura humana, decompilar, desestruturar, adaptar,&nbsp;sublicenciar, realizar qualquer forma de comercializa&ccedil;&atilde;o, tais como: vender, alugar, emprestar,&nbsp;processar, compilar, proceder a reengenharia reversa, combinando com outro software, traduzir,&nbsp;modificar ou criar trabalhos derivados de qualquer material que esteja sujeito a prote&ccedil;&atilde;o por&nbsp;direitos de propriedade titularizados pela SESP, seja por voc&ecirc; mesmo ou por qualquer pessoa sob&nbsp;suas ordens, n&atilde;o importando a forma ou procedimento utilizado, sem o conhecimento manifesto e&nbsp;expressamento autorizado pela SESP.</p>
		<p>
			<strong>7. Disponibilidade</strong>
		</p>
		<p>7.1. A disponibilidade do aplicativo e sua funcionalidade depende de v&aacute;rios fatores, tais como o&nbsp;software para conex&atilde;o em rede, quest&otilde;es de hardware, provedores de conex&atilde;o da SESP e rede&nbsp;p&uacute;blica de telefonia celular. A SESP n&atilde;o garante ou assegura que o aplicativo ir&aacute; operar e/ou estar&nbsp;dispon&iacute;vel em todo o tempo sem interrup&ccedil;&atilde;o ou ruptura, ou estar imune ao um acesso n&atilde;o&nbsp;autorizado.</p>
		<p>
			<strong>8. Altera&ccedil;&otilde;es no aplicativo</strong>
		</p>
		<p>8.1. A SESP se reserva no direito de modificar, corrigir, melhorar, alterar, otimizar, fazer qualquer&nbsp;outra mudan&ccedil;a, ou descontinuar, tempor&aacute;ria ou permanentemente o aplicativo (ou qualquer parte&nbsp;dele, incluindo mas n&atilde;o limitada somente ao conte&uacute;do), independentemente de comunicado&nbsp;pr&eacute;vio, a qualquer tempo e na sua inteira discricionariedade. Al&eacute;m disso, voc&ecirc; agora reconhece&nbsp;que o conte&uacute;do providenciado pelo aplicativo pode ser alterado, estendido em termos de conte&uacute;do&nbsp;ou forma ou ainda removido a qualquer tempo e sem pr&eacute;via notifica&ccedil;&atilde;o. Voc&ecirc; concorda que a&nbsp;SESP n&atilde;o est&aacute; legalmente obrigada perante voc&ecirc; ou terceiros por qualquer modifica&ccedil;&atilde;o,&nbsp;suspens&atilde;o ou descontinuidade do aplicativo.</p>
		<p>
			<strong>9. Encerramento do aplicativo</strong>
		</p>
		<p>9.1. A qualquer tempo a SESP por bloquear o seu acesso ao aplicativo e/ou limitar de forma&nbsp;tempor&aacute;ria ou permanentemente, suspender ou encerrar seu acesso ao aplicativo, por qualquer&nbsp;raz&atilde;o, em sua plena discricionariedade, al&eacute;m das medidas cab&iacute;veis e previstas no ordenamento&nbsp;jur&iacute;dico brasileira ou estrangeiro. Tais medidas ser&atilde;o tomadas pela SESP caso julgue que voc&ecirc;&nbsp;violou de qualquer maneira o presente termo de uso.</p>
		<p>
			<strong>10. Aspectos legais</strong>
		</p>
		<p>10.1. O presente termo de uso ser&aacute; interpretado e regido de acordo com as leis e regulamentos&nbsp;da Rep&uacute;blica Federativa do Brasil e quaisquer disputas judiciais oriundas do presente termo de&nbsp;uso dever&atilde;o ser submetidas ao foro central da Comarca da Regi&atilde;o Metropolitana de Curitiba &ndash;&nbsp;Estado do Paran&aacute;.</p>
		<p>10.2. Caso alguma condi&ccedil;&atilde;o ou restri&ccedil;&atilde;o, termo ou disposi&ccedil;&atilde;o do presente termo de uso seja&nbsp;declarada nula por decis&atilde;o judicial, transitada em julgado, tal nulidade n&atilde;o se estender&aacute; as&nbsp;demais condi&ccedil;&otilde;es, restri&ccedil;&otilde;es, termos ou disposi&ccedil;&otilde;es aqui previstas, as quais permanecer&atilde;o em&nbsp;pleno vigor e efeito.</p>
		<p>10.3. A falta de aplica&ccedil;&atilde;o de medidas restritivas ou na comunica&ccedil;&atilde;o de irregularidades por&nbsp;viola&ccedil;&atilde;o aos termos do presente termo de uso por parte da SESP ou de terceiros n&atilde;o ser&aacute;&nbsp;considerado como nova&ccedil;&atilde;o ou ren&uacute;ncia em rela&ccedil;&atilde;o a qualquer viola&ccedil;&atilde;o futura, seja semelhante&nbsp;ou n&atilde;o.</p>
		<p>
			<strong>11. Armazenamento de Conte&uacute;do</strong>
		</p>
		<p>11.1. Nosso aplicativo pode usar o conte&uacute;do disponibilizado por voc&ecirc; por per&iacute;odos de tempo mais&nbsp;longos, o que significa que esses conte&uacute;dos podem seguir diferentes protocolos de exclus&atilde;o. Se&nbsp;voc&ecirc; tiver quaisquer perguntas sobre nosso protocolo de exclus&atilde;o, voc&ecirc; pode simplesmente se&nbsp;dirigir a nosso contato (veja item 12.1 abaixo).</p>
		<p>11.2. Nosso aplicativo poder&aacute; coletar dados do UUID (identificador universal do dispositivo),&nbsp;vers&atilde;o do sistema operacional do aparelho, fabricante do aparelho, modelo do dispositivo,&nbsp;plataforma utilizada, n&uacute;mero serial do hardware, vers&atilde;o da bilbioteca instalada no aplicativo&nbsp;(cordova) e o IP &ndash; Internet Protocol do aparelho em que voc&ecirc; estiver utilizando o aplicativo.</p>
		<p>
			<strong>12. Contato</strong>
		</p>
		<p>12.1. Se voc&ecirc; tiver qualquer questionamento (ou coment&aacute;rio) concernente ao presente termo de&nbsp;uso, voc&ecirc; &eacute; bem-vindo para entrar em contato conosco pelo seguinte endere&ccedil;o e n&oacute;s faremos um&nbsp;esfor&ccedil;o para responder dentre de um prazo razo&aacute;vel. Voc&ecirc; pode usar do nosso e-mail: em-pm5@pm.pr.gov.br ou por meio de nossa p&aacute;gina na web&nbsp; <a href='https://www.pmpr.pr.gov.br/Pagina/Ouvidoria' target='_blank'>www.pmpr.pr.gov.br/Pagina/Ouvidoria</a>. </p>
	</div>
</body>
</html>